/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "EyeTV QuickLook 1.2, Copyright 2007-2011 Elgato Systems og dets licensgivere. Alle rettigheder forbeholdes.";
NSHumanReadableCopyright = "Copyright 2007-2011 Elgato Systems og dets licensgivere.";
